import first from "./assets/first.png";
import tools from "./assets/tools.svg";
import time from "./assets/time.svg";

export default [
  {
    subtitle: "Удобный выбор мест и услуг 🔥",
    desc: `Приложение индивидуального
развития детей`,
    img: first,
  },
  {
    subtitle: "Ваш надежный инструмент 🔗",
    desc: `Находите любые школы, организации
и места находящиеся рядом`,
    img: tools,
  },
  {
    subtitle: "Экономьте ваше время 🕘",
    desc: `Все ваши встречи, события и организации
в одном месте, находите и сохраняйте`,
    img: time,
  },
];
